tap "beeftornado/rmtree"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "phinze/cask"
tap "puma/puma"
brew "ack"
brew "openssl@1.1"
brew "readline"
brew "ansible"
brew "ant"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "asdf"
brew "bash"
brew "boost"
brew "gettext"
brew "cgal"
brew "cloog"
brew "cmake"
brew "colordiff"
brew "composer"
brew "cscope"
brew "ctags"
brew "e2fsprogs"
brew "exercism"
brew "faac"
brew "fasd"
brew "fdupes"
brew "pkg-config"
brew "rtmpdump"
brew "ffmpeg"
brew "fortune"
brew "gawk"
brew "gcc"
brew "ghostscript", link: false
brew "git"
brew "gnu-tar"
brew "gnupg"
brew "htop"
brew "httpie"
brew "imagemagick"
brew "imagemagick@6"
brew "jenv"
brew "jq"
brew "krb5"
brew "libconfig"
brew "libpq"
brew "libvo-aacenc"
brew "libyubikey"
brew "makedepend"
brew "maven"
brew "mtr"
brew "mysql"
brew "netpbm"
brew "nmap"
brew "openblas"
brew "openconnect"
brew "ossp-uuid"
brew "ykclient"
brew "ykpers"
brew "pam_yubico"
brew "pandoc"
brew "parallel"
brew "pass"
brew "pdf2json"
brew "pgcli"
brew "pv"
brew "redis", restart_service: true
brew "rename"
brew "ripgrep"
brew "rlwrap"
brew "sdl"
brew "sfcgal"
brew "sqlite-analyzer"
brew "terraform"
brew "testssl"
brew "texi2html"
brew "the_silver_searcher"
brew "tmux"
brew "upx"
brew "watch"
brew "wget"
brew "wifi-password"
brew "yasm"
brew "zlib"
brew "zookeeper"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
brew "puma/puma/puma-dev"
cask "db-browser-for-sqlite"
cask "macdown"
cask "minikube"
cask "ngrok"
cask "openemu"
